/* Localized versions of Info.plist keys */

CFBundleName = "Snail Mail";
CFBundleShortVersionString = "1.8";
CFBundleGetInfoString = "Snail Mail version 1.8, Copyright 2002-2006 NIXANZ.";
NSHumanReadableCopyright = "Copyright 2002-2006 NIXANZ.";
